export const menuTitle = [
    { index: "Головна" }, 
    { stickers: "Стікери та магніти" }, 
    { print: "Одяг та друк" }, 
    { oracal: "Широкоформат" }]

export const serviceList = [{
    id: "stickers",
}, { id: "print", }, { id: "oracal", }]

export const sliderList = [
    {
        id: "stickers",
        title: "Стікери, наліпки, магніти на холодник",
        text: "Ми пропонуємо вам друк стікерів, самоклеючої плівки та наліпок від 100 штук, або комплексне замовлення(від 5 тиражів) на меньшу кількість. А також друкуємо магніти на холодильник з вашим малюнком чи логотипом",
        active: "active"
    },
    {
        id: "print",
        title: "Друк на одягу",
        text: "Продаж бланкового одягу Fruit Of The Loom, Gildan. Друк на одягу від 1 штуки."
    },
    {
        id: "oracal",
        title: "Друк широкоформату",
        text: "Друкуємо широкоформат. Банери та банерні сітки, сітілайт, а також друк на оракалі(самоклеюча плівка)"
    }
]



